{
  "header": "Places",
  "intro": "Discover the best places around Nafidha.",
  "type": "dintorni",
  "lbldettagli": "Details",
  	"lblcosatroverai": "What will you find",
  	"lblcomearrivare": "How to arrive",
  	"lbldistanza": "Distance",
  	"lbllink": "External links",
  "items": [
    {
      "code": "torcaldara",
      "name": "Tor Caldara nature reserve",
      "description": "Nature reserve of 44 hectares, established in 1988, located between Anzio and Lido di Lavinio at Km. 34.400 of the Via Ardeatina, is one of the last strips of the thousands of hectares of wood that covered Lazio until the beginning of 1900. The reserve constitutes a example of a Mediterranean forest with a prevalence of evergreens: holm oaks, which make up 70% of them, corks, heather, arbutus; in the most humid areas we find alders, poplars, tremuli, farnias. Also rich in fauna consisting of reptiles, nine species, amphibians, five species, birds, fifty species and various mammals. There are dozens of turtles housed in the Tor Caldara reserve that offer a friendly welcome to all visitors. The tower: stands on the highest point of a promontory that allowed to control the coast from Tor San Lorenzo to Anzio. The construction dates back to the middle of the 16th century. The reserve is an example of a Mediterranean forest with a prevalence of evergreens: holm oaks, which make up 70% of them, corks, heather, arbutus; in the most humid areas we find alders, poplars, tremuli, farnias. The Sources: to be enrolled in late magmatic phenomena related to the ancient Lazio Volcano. The hot sulphurous water springs, now very small, come out of the ground at a rate of about 2 liters per second. In ancient times the extraction of sulfur represented a considerable economic activity of the area, begun in Roman times and resumed in 500.",
      "by": "BIKE",
      "distancekm": "1.9 Km",
      "distancemin": "22",
      "tags": [
        {
          "name": "NATURE"
        },
        {
          "name": "MONUMENTS"
        }
      ],
      "address": "Via Ardeatina, Anzio",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m22!1m8!1m3!1d5026.564172111148!2d12.600215557226141!3d41.48665498250562!3m2!1i1024!2i768!4f13.1!4m11!3e2!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m3!3m2!1d41.4907299!2d12.5962661!5e0!3m2!1sit!2sit!4v1505639715241",
      "images": {
        "main": {
          "url": "images/dintorni/torcaldara.jpg",
          "alt": "Tor Caldara Oasi WWF"
        },
        "gallery": [
          {
            "url": "images/dintorni/torcaldara01.jpg",
            "alt": "Tor Caldara Oasi WWF"
          },
          {
            "url": "images/dintorni/torcaldara02.jpg",
            "alt": "Tor Caldara Oasi WWF"
          },
          {
            "url": "images/dintorni/torcaldara03.jpg",
            "alt": "Tor Caldara Oasi WWF"
          }
        ]
      },
      "urls": [
        {
          "name": "Site of the Lazio region",
          "url": "http://www.parchilazio.it/torcaldara"
        }
      ]
    },
    {
      "code": "tvillage",
      "name": "Free beach and T-Village beach resort",
      "description": "The T-Village! It is located on Tor Caldara beach, a few km from the famous seaside town of Anzio, among the most beautiful beaches of Rome. The T-Village! It is a 4-star beach establishment, with entertainment for children and adults, miniclubs and inflatable games in the water, cabins with hot showers, changing rooms, a small library and WiFi Internet, a restaurant, a snack bar and a bar. The beach is sandy and protected by breakwaters, ideal for families with children. The absence of architectural barriers makes the T-Village! an accessible bathhouse.",
      "by": "WALKING",
      "distancekm": "1.5 Km",
      "distancemin": "17",
      "tags": [
        {
          "name": "SEA"
        }
      ],
      "address": "Via Delle Tamerici, Anzio",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d5977.884714768155!2d12.5996909283975!3d41.48384936702158!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e2!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m5!1s0x1325bc951747ccc1%3A0xe8bc1a65326cb90a!2sT-Village%2C+Via+delle+Tamerici%2C+49%2C+00042+Anzio+RM%2C+Italia!3m2!1d41.4817505!2d12.5964624!5e0!3m2!1sit!2sit!4v1505639887366",
      "images": {
        "main": {
          "url": "images/dintorni/tvillage.jpg",
          "alt": "T Village beach resort"
        },
        "gallery": [
          {
            "url": "images/dintorni/tvillage_patio.jpg",
            "alt": "patio T Village beach resort"
          },
          {
            "url": "images/dintorni/tvillage_spiaggia.jpg",
            "alt": "spiaggia T Village"
          }
        ]
      },
      "urls": [
        {
          "name": "official site",
          "url": "http://www.t-village.it/"
        }
      ]
    },
    {
      "code": "zodiaco",
      "name": "Zodiaco Mall",
      "description": "Shopping center accessible for the disabled with ample parking. Clothing stores and electronics, supermarket, herbalist and organic food, bar and hairdresser",
      "by": "WALKING",
      "distancekm": "2.5 Km with train",
      "distancemin": "13",
      "tags": [
        {
          "name": "SHOPPING"
        }
      ],
      "address": "Via Fonderia 1, Anzio",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d11954.240539782286!2d12.61034688754653!3d41.49213496807332!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e3!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m5!1s0x1325a2d610e7528f%3A0x357c5da0a9246323!2sVia+Fonderia%2C+1%2C+00042+Anzio+RM!3m2!1d41.5004071!2d12.6271651!5e0!3m2!1sit!2sit!4v1514815152997",
      "images": {
        "main": {
          "url": "images/dintorni/zodiaco.jpg",
          "alt": "Zodiaco Centro Commerciale"
        },
        "gallery": [
          {
            "url": "images/dintorni/zodiaco_interno_entrata.jpg",
            "alt": "entrata zodiaco"
          },
          {
            "url": "images/dintorni/zodiaco_interno_negozi.jpg",
            "alt": "negozi zodiaco"
          }
        ]
      },
      "urls": [
        {
          "name": "official site",
          "url": "http://www.centrozodiaco.it/"
        }
      ]
    },
    {
      "code": "anziocentro",
      "name": "Anzio Center",
      "description": "Passed to history by the landing of the American troops during the II World War, Anzio is remembered as the birthplace of Nero, who was born here on December 15 of 37 AD. and gave splendor and wealth to the town. Anzio still lives today of that glorious past whose traces are visible in the Villa Imperiale, located between the lighthouse and the Neronian port. Anzio is a tourist destination for history buffs, for its beautiful coastline and marina, and for the possibility of practicing various water sports, offering relaxation, leisure and entertainment, and interesting sites of high historical and cultural value. Located about 60 km on the coast south of Rome, the city of Anzio boasts an ancient history with the first human settlements since the protohistoric age. Conquered by the Volsci family at the beginning of the 5th century BC, it became a Roman colony in 338 BC The proximity to Rome and its favorable position on the sea make Anzio one of the most sought after destinations by the aristocratic elite of the Urbe which, starting from the late Republican period , chooses this location to build numerous villas along the coastal strip. With the imperial age the ancient Antium, birthplace of the emperors Caligula and Nero, reaches its maximum splendor and with the end of the Roman Empire faces a period of progressive decline that ends only in the seventeenth century, when the high prelates of the court Roman papal choose Capo d'Anzio as a place of holiday and hunting. The sumptuous imperial villa is replaced by the luxurious aristocratic residences: Villa Adele, now home to the Anzio Archaeological Civic Museum, Villa Corsini - Sarsina, the Town Hall, and Villa Albani. With the construction of a new port by Pope Innocent XII (1691-1700), the maritime and commercial vocation of the town is re-launched, becoming an autonomous municipality in 1857. Strongly damaged during the bombing of World War II and the scene of an allied landing , to whom the Museum is dedicated inside Villa Adele, is rebuilt and re-launched in the immediate post-war period.",
      "by": "WALKING",
      "distancekm": "5 Km with train",
      "distancemin": "25",
      "tags": [
        {
          "name": "SHOPPING"
        },
        {
          "name": "MONUMENTS"
        }
      ],
      "address": "Anzio, centro",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m22!1m8!1m3!1d23918.30251135683!2d12.604211349687178!3d41.46551722449821!3m2!1i1024!2i768!4f13.1!4m11!3e3!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m3!3m2!1d41.447592!2d12.629633499999999!5e0!3m2!1sit!2sit!4v1514816753569",
      "images": {
        "main": {
          "url": "images/dintorni/centro.jpg",
          "alt": "Citta di Anzio"
        },
        "gallery": [
          {
            "url": "images/dintorni/centro_citta.jpg",
            "alt": "vista del centro"
          },
          {
            "url": "images/dintorni/centro_piazza.jpg",
            "alt": "Piazza e la sua fontana"
          },
          {
            "url": "images/dintorni/centro_negozi.jpg",
            "alt": "Negozi del centro storico"
          },
          {
            "url": "images/dintorni/centro_spiagge.jpg",
            "alt": "Spiagge del centro"
          }
        ]
      },
      "urls": [
        {
          "name": "official site",
          "url": "http://www.comune.anzio.roma.it/"
        }
      ]
    },
    {
      "code": "nettunocentro",
      "name": "Nettuno Center",
      "description": "At the center of the Lazio coast, between Anzio and the province of Latina, located on the Tyrrhenian coast in the area that precedes the province of Latina is Nettuno. Known above all as a seaside resort, Nettuno is also a place rich in history and culture. From the findings of Volsca and Romana origin to the imposing medieval buildings, from the historical museums to the recent newspaper library, Nettuno is the custodian of a rich historical and cultural heritage, the precious legacy left by the civilizations that over the centuries have inhabited the territory of Nettuno. ",
      "by": "WALKING",
      "distancekm": "7 Km with train",
      "distancemin": "30",
      "tags": [
        {
          "name": "SHOPPING"
        },
        {
          "name": "MONUMENTS"
        }
      ],
      "address": "Nettuno, centro",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m26!1m12!1m3!1d23917.32503702721!2d12.619078288644037!3d41.46816697241731!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m11!3e3!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m3!3m2!1d41.4574339!2d12.659518199999999!5e0!3m2!1sit!2sit!4v1514818197460",
      "images": {
        "main": {
          "url": "images/dintorni/nettunocentro.jpg",
          "alt": "Nettuno centro"
        },
        "gallery": [
          {
            "url": "images/dintorni/nettunocentro_borgo.jpg",
            "alt": "borgo antico Nettuno"
          },
          {
            "url": "images/dintorni/nettunocentro_fontana.jpg",
            "alt": "fontana di Nettuno"
          }
        ]
      },
      "urls": [
        {
          "name": "official site",
          "url": "http://www.comune.nettuno.roma.it/"
        }
      ]
    },
    {
      "code": "cimiteroamericano",
      "name": "World War American Cemetry",
      "description": "The large area of ​​southern Lazio that from the Cassino hill reaches the coast on the coast of Anzio and Nettuno, at the end of the Second World War, was the scene of bloody fighting between the allied troops and the German occupation army supported by fascist troops Italian. On the coast, at the end of January 1944, occurred the historic attack from the sea to reach Rome and liberate Italy: the landing of Anzio, also known as \"Operation Shingle\". On the beaches that go from Lido dei Pini to Torre Astura, more than one hundred thousand Allied soldiers disembarked, mostly coming from the United States of America. Of these many died in fighting on the beach and in the immediate back areas. To commemorate their sacrifice, a large cimite ro has been built in Neptune with the function of a memorial. It is called \"Sicily-Rome American Cemetery and Memorial\" and, as the name implies, it hosts the American fallen of all the military operations carried out to free Italy, from Sicily to Rome. It is located in Nettuno, in Piazzale Kennedy n ° 1, and there are 7,860 white gravestones. In the chapel inside the cemetery, the list of 3,095 missing, of which 14 were found. The soldiers of the allied troops remained on this area of ​​the coast for more than four months before entering triumphantly in the city of Rome freed in June 1944.",
      "by": "WALKING",
      "distancekm": "8 Km with train",
      "distancemin": "40",
      "tags": [
        {
          "name": "MONUMENTS"
        }
      ],
      "address": "Piazzale Kennedy, 1 - Nettuno",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d23917.32503702721!2d12.619413738644052!3d41.46816697241731!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e3!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m5!1s0x1325a3774f9a1b7d%3A0x72f7e48ac00c6dee!2sPiazzale+Kennedy%2C+1%2C+00048+Nettuno+RM!3m2!1d41.4670839!2d12.662808499999999!5e0!3m2!1sit!2sit!4v1514820534193",
      "images": {
        "main": {
          "url": "images/dintorni/cimiteroamericano.jpg",
          "alt": "Cimitero seconda guerra mondiale"
        },
        "gallery": [
          {
            "url": "images/dintorni/cimiteroamericano_edificio.jpg",
            "alt": "ediicio principale cimitero"
          },
          {
            "url": "images/dintorni/cimiteroamericano_fontana.jpg",
            "alt": "fontana del cimitero di Nettuno"
          },
          {
            "url": "images/dintorni/cimiteroamericano_tombe.jpg",
            "alt": "croci del cimitero"
          }
        ]
      },
      "urls": [
        {
          "name": "official site",
          "url": "https://www.abmc.gov/cemeteries-memorials/europe/sicily-rome-american-cemetery/"
        }
      ]
    },
    {
      "code": "ponza",
      "name": "Ferry to Ponza",
      "description": "Ponza is one of the most interesting islands in the Mediterranean, with an area of ​​about 722 hectares, a length of 7.350 meters (from Punta della Guardia to Punta dell'Incenso) and a maximum width of about 2,000 meters that narrows between Cala d'Inferno and Cala dell'Acqua; up to a narrowing of just 200 meters. It can be reached with departures from Formia, Terracina and S.Felice Circeo (summer only), as well as from Anzio and Fiumicino (Rome) and Naples. In Ponza, the overall scenery and contour wings offer a view that makes the landing one of the most beautiful and fascinating. The delicate semicircle of pink and white houses surrounding the harbor and the island's profile offer visions of moving beauty The seabed is of a variety and beauty never seen before, walls in shade, covered with gorgonians and red algae, grasslands of posidonia swaying in the currents, boulders and paved boulders of pavones and delicate acetabularias. The circumnavigation of the island allows you to fully appreciate the amazing alternation of cavities, caves, rocks, coves, bays, with suggestive and fascinating chromatic intersections.",
      "by": "WALKING",
      "distancekm": "6 Km with train",
      "distancemin": "24",
      "tags": [
        {
          "name": "SEA"
        }
      ],
      "address": "Via Molo Innocenziano, Anzio",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d28443.82926532966!2d12.601206791838!3d41.46548590310341!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e3!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m5!1s0x1325a4b9ee7812bf%3A0xaafcf349da2e2b54!2sVia+Molo+Innocenziano%2C+00042+Anzio+RM!3m2!1d41.444086!2d12.6342351!5e0!3m2!1sit!2sit!4v1514822840873",
      "images": {
        "main": {
          "url": "images/dintorni/ponza.jpg",
          "alt": "Ponza"
        },
        "gallery": [
          {
            "url": "images/dintorni/ponza_traghetto.jpg",
            "alt": "traghetti per Ponza"
          },
          {
            "url": "images/dintorni/ponza_traghetto.jpg",
            "alt": "traghetti per Ponza"
          },
          {
            "url": "images/dintorni/ponza_landscape.jpg",
            "alt": "vista Ponza"
          },
          {
            "url": "images/dintorni/ponza_mare.jpg",
            "alt": "mare Ponza"
          }
        ]
      },
      "urls": [
        {
          "name": "official site",
          "url": "http://www.comune.ponza.lt.it/"
        }
      ]
    },
    {
      "code": "santateresa",
      "name": "Church of Santa Teresa",
      "description": "The canonization of Santa Teresa in 1925 aroused the enthusiasm of the town of Anzio who wanted to dedicate a basilica to it. The project in Romanesque Gothic style was started in 1926 with the laying of the first stone and the sanctuary was consecrated more than ten years later, in 1939. Twenty years passed before the sanctuary was elevated to the basilica for its artistic and religious value. The façade of the Basilica of Santa Teresa comes with rustic bricks and a large rose window at the top. Two more rosettes decorate the sides of the transept, while on the colored glass side facades they help to let in the light. On the right side of the façade there is a Romanesque bell tower 45 meters high and with 11 bells, symbol of peace among the peoples, reference point from the sea and monument to the memory of the fallen of the second world war. On the main façade, in the 50s, a Romanesque-style gate was built like the façade. The interior has three naves, with the two sides lower than the central one. The ceiling of the central nave, more than 50 meters long, is characterized by cross vaults. On the side aisles there are the open galleries with three-light windows. The smooth stone and decoration bank creates a very suggestive effect in the tourist or in the faithful who visits the basilica. In the apse there is a statue of the saint, illuminated by the windows. To the left of the altar is the Chapel that preserves the relics of Santa Teresa, donated by the monastery of Lisieux where the saint lived the last period of her life. This is the crown and the crucifix of Santa Teresa and its vertebra. In the chapel there is a statue of the saint identical to the one kept in the monastery of Lisieux, while the decorations are the work of Carnevali.",
      "by": "CAR",
      "distancekm": "5,3 Km",
      "distancemin": "9",
      "tags": [
        {
          "name": "MONUMENTS"
        },
        {
          "name": "CULT"
        }
      ],
      "address": "Via Santa Teresa, Anzio",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d23916.83992331053!2d12.596503938647123!3d41.46948197240978!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e0!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m5!1s0x1325a4ace33e035f%3A0x8e176573a5101266!2sParrocchia+Santa+Teresa+Del+Bambin+Gesu&#39;%2C+Via+Santa+Teresa%2C+2%2C+00042+Anzio+RM!3m2!1d41.4532096!2d12.625183199999999!5e0!3m2!1sit!2sit!4v1514824647125",
      "images": {
        "main": {
          "url": "images/dintorni/santateresa.jpg",
          "alt": "Santa Teresa"
        },
        "gallery": [
          {
            "url": "images/dintorni/santateresa_mura.jpg",
            "alt": "Entrata del piazzale"
          },
          {
            "url": "images/dintorni/santateresa_vista.jpg",
            "alt": "Vista panoramica"
          },
          {
            "url": "images/dintorni/santateresa_campanile.jpg",
            "alt": "Campanile"
          },
          {
            "url": "images/dintorni/santateresa_fronte.jpg",
            "alt": "Vista della Basilica"
          }
        ]
      },
      "urls": [
        {
          "name": "Opening time and description web page",
          "url": "http://www.anzio.net/1/santa_teresa_553955.html"
        }
      ]
    },
    {
      "code": "laghettogranieri",
      "name": "Granieri lake",
      "description": "The Granierisi Laghetto is located inside the Foglino wood. A natural oasis where visitors stroll on the shores of the lake admiring the various animal species. The park, located 1 km from the sea and 2 km from the city center, is ideal for passing tourists, groups, religious tourism. The park offers restaurants, children's areas, canoe rental, barbecue areas. Among the day events: fairs, various art exhibitions, modeling competitions and ecological walks. For the evening events the Laguna Theater, a 600 square meter indoor structure with 160 square meters of stage. The structure can host meetings and business dinners.",
      "by": "CAR",
      "distancekm": "9,5 Km",
      "distancemin": "16",
      "tags": [
        {
          "name": "NATURE"
        }
      ],
      "address": "Via Vallepietra 66, Anzio",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d47823.02496053383!2d12.617873843906157!3d41.483920850912774!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e0!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m5!1s0x1325a3e8f12d1ba7%3A0xb6cd3f409daa6a7f!2sLaghetto+Granieri%2C+00048+Nettuno+RM!3m2!1d41.4691367!2d12.700406!5e0!3m2!1sit!2sit!4v1514828940478",
      "images": {
        "main": {
          "url": "images/dintorni/lagogranieri.jpg",
          "alt": "Laghetto Granieri"
        },
        "gallery": [
          {
            "url": "images/dintorni/lagogranieri_bici.jpg",
            "alt": "percorsi in bici"
          },
          {
            "url": "images/dintorni/lagogranieri_animali.jpg",
            "alt": "animali"
          }
        ]
      },
      "urls": [
        {
          "name": "Home page",
          "url": "http://www.laghettogranieri.it/index.php"
        }
      ]
    },
    {
      "code": "torreastura",
      "name": "Torre Astura",
      "description": "Between the provincial road and the castle is the pine forest owned by the state that must be crossed following the course of the river Astura up to its mouth. Here suddenly appears the picturesque bulk of the castle, as described by Gabriele D'Annunzio and its shape is substantially that dating from the Colonna at the end of '400. The central structure of the castle is a tall pentagonal tower with a corner facing the sea. This tower, although very remodeled, is the ancient Astura Tower which gave its name to the current castle of which it is still the predominant part and of which it constitutes the male. However, the tower occupies only one fifth of the built area of ​​the entire fortress (a real small fortified island), of which some parts still can be seen with battlements. The castle has been used several times in the screenplay of several famous films (Brancaleone alle Crusades, The Adventures of Pinocchio). Between the fort and the beach runs a small arch bridge that crosses a submerged archaeological area, rich in Roman remains (are traces of an ancient villa and in particular of its great fish pond): this, until a few decades ago, was a favorite place for 'private' researchers of ancient finds. The beach in front of the castle was granted by the State to the City of Neptune which allows its use by bathers, but conversely, the obligatory passage through the state property remains permitted only in certain periods of the year. ",
      "by": "CAR",
      "distancekm": "18,3 Km",
      "distancemin": "24",
      "tags": [
        {
          "name": "NATURE"
        },
        {
          "name": "MONUMENTS"
        },
        {
          "name": "SEA"
        }
      ],
      "address": "SP106b 2626, Latina",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m26!1m12!1m3!1d60378.76238296779!2d12.64721592266195!3d41.457118913329865!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m11!3e0!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m3!3m2!1d41.4240856!2d12.7735703!5e0!3m2!1sit!2sit!4v1514830908704",
      "images": {
        "main": {
          "url": "images/dintorni/torreastura.jpg",
          "alt": "Torre Astura"
        },
        "gallery": [
          {
            "url": "images/dintorni/torreastura_rovine.jpg",
            "alt": "il castello immerso nel mare"
          },
          {
            "url": "images/dintorni/torreastura_natura.jpg",
            "alt": "percorsi naturali"
          },
          {
            "url": "images/dintorni/torreastura_spiaggia.jpg",
            "alt": "spiaggia nei pressi del castello"
          },
          {
            "url": "images/dintorni/torreastura_panorama.jpg",
            "alt": "panorama"
          }
        ]
      },
      "urls": [
        {
          "name": "Page from the site of the town of Nettuno",
          "url": "http://www.comune.nettuno.roma.it/pagina687_torre-astura.html"
        }
      ]
    },
    {
      "code": "zoomarine",
      "name": "Zoomarine",
      "description": "Zoomarine Italia is a marine theme park located in Torvaianica, on the Lazio coast about 25 kilometers from Rome, designed following the model of a homonymous amusement park present in Portugal and inspired by the fantastic American SeaWorld parks. Opened in 2005, Zoomarine offers attractions for all tastes, suitable for families and children, such as the new splash battle \"Laguna dei Pirati\", the 4D cinema, the 25 meter high fall tower, the classic water path to tackle edge of boats in the shape of a trunk, the Vertigo roller coaster with a lot of turn of death. Among the more adventurous attractions we also mention \"The Age of the Dinosaurs\" which recreates a typical prehistoric forest with life-sized dinosaurs. In the summer months Zoomarine's offer is further extended with the Acquapark, a complex of pools and chill slides (Kamikaze, Multislide, Foam) and a 2,000 sqm lagoon with a teak beach with free sunbeds and umbrellas, games for children, whirlpools and therapeutic showers. During the day there are also some shows with dolphins, birds of prey, sea lions and parrots. Do not miss the incredible show with professional divers who without fear are always ready to show you really unique performances, with dives from over 25 meters in height! Among Zoomarine's 2016 news, we point out the new 2,000 sq m water area with 14 games and attractions for children, the largest surf flowrider in Italy to ride the wave of fun to the last splash and the \"Oasis of the Turtles\" which houses some specimens of African giant tortoises. All Zoomarine attractions can be used by paying only one admission ticket. In addition to shows and entertainment, at Zoomarine Italia you can walk and relax in green spaces, go shopping, stop for a snack in one of the many restaurants.",
      "by": "CAR",
      "distancekm": "22,2 Km",
      "distancemin": "32",
      "tags": [
        {
          "name": "FUN"
        }
      ],
      "address": "Via dei Romagnoli, Torvaianica",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d120560.24718586318!2d12.462134595107027!3d41.56296605115223!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e0!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m5!1s0x132594a102d55559%3A0x33af6ebf968be635!2sZoomarine%2C+Via+dei+Romagnoli%2C+00040+Torvaianica%2C+Pomezia+RM!3m2!1d41.631109599999995!2d12.459864!5e0!3m2!1sit!2sit!4v1514832153817",
      "images": {
        "main": {
          "url": "images/dintorni/zoomarine.jpg",
          "alt": "Zoomarine"
        },
        "gallery": [
          {
            "url": "images/dintorni/zoomarine_solarium.jpg",
            "alt": "solarium"
          },
          {
            "url": "images/dintorni/zoomarine_delfini.jpg",
            "alt": "spettacolo delfini"
          },
          {
            "url": "images/dintorni/zoomarine_alto.jpg",
            "alt": "panorama"
          }
        ]
      },
      "urls": [
        {
          "name": "official site",
          "url": "https://www.zoomarine.it/"
        }
      ]
    },
    {
      "code": "outletcastelromano",
      "name": "Castel Romano Designer Outlet",
      "description": "McArthurGlen Castel Romano Designer Outlet offers a unique shopping experience. Just 20 minutes from Rome, at Castel Romano Designer Outlet you can find over 200 of the most important brands, including Blumarine, Furla and Loriblu, at reduced prices from 30% to 70% all year round. A visit to Castel Romano Designer Outlet is much more than just a shopping experience: bars, restaurants and events that will make your shopping day unique and absolutely unforgettable.",
      "by": "CAR",
      "distancekm": "36,2 Km",
      "distancemin": "33",
      "tags": [
        {
          "name": "SHOPPING"
        }
      ],
      "address": "Via Ponte di Piscina Cupa 64, Castel Romano",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d170382.06759567818!2d12.432100284042354!3d41.60686088674557!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e0!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m5!1s0x13258d57a0cd9ec1%3A0xd079cec552ae1227!2sVia+del+Ponte+di+Piscina+Cupa%2C+64%2C+00128+Castel+Romano+RM!3m2!1d41.717714!2d12.4470162!5e0!3m2!1sit!2sit!4v1514848909510",
      "images": {
        "main": {
          "url": "images/dintorni/outletcastelromano.jpg",
          "alt": "Castel Romano outlet"
        },
        "gallery": [
          {
            "url": "images/dintorni/outletcastelromano_view.jpg",
            "alt": "vie dell'outlet"
          },
          {
            "url": "images/dintorni/outletcastelromano_negozi.jpg",
            "alt": "negozi"
          },
          {
            "url": "images/dintorni/outletcastelromano_alto.jpg",
            "alt": "panorama"
          }
        ]
      },
      "urls": [
        {
          "name": "official site",
          "url": "https://www.mcarthurglen.com/it/castel-romano-designer-outlet/it/"
        }
      ]
    },
    {
      "code": "fogliano",
      "name": "Fogliano lake",
      "description": "Immersed in the silence of unspoiled nature, Lago di Fogliano is the largest of the coastal lakes of the Pontine province (the others are Caprolace, Monaci and Paola); it covers an area of about 4 kilometers 4 and is located inside the Borgo di Villa Fogliano. Since 1978 it is part of the protected territory of the Circeo National Park and is classified as a \"Wetland of international importance\"; especially in the hottest periods it is crowded by people who choose it for its peace and tranquility, to spend days outdoors with friends or relatives op for long walks in the company of nature. Habitat ideal for staging, wintering and nesting of numerous species of migratory avifauna, the Fogliano lake is particularly suitable for bird watching and naturalistic observation. It is located inside the village of Fogliano built at the end of the 1700s and consists of a complex of historical buildings for a long time owned by the Caetani family, which is responsible for the creation of the botanical garden, where many plant species were gathered Worldwide. Inside today a path for the blind has been realized.",
      "by": "CAR",
      "distancekm": "36,7 Km",
      "distancemin": "48",
      "tags": [
        {
          "name": "NATURE"
        },
        {
          "name": "MONUMENTS"
        }
      ],
      "address": "Str. di Fogliano, Latina",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m26!1m12!1m3!1d1376.4196615352387!2d12.915031486929161!3d41.39728940297974!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m11!3e0!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m3!3m2!1d41.397342099999996!2d12.9158244!5e1!3m2!1sit!2sit!4v1514850412590",
      "images": {
        "main": {
          "url": "images/dintorni/fogliano.jpg",
          "alt": "Lago di Fogliano"
        },
        "gallery": [
          {
            "url": "images/dintorni/fogliano_percorsi.jpg",
            "alt": "passeggiste sulla riva"
          },
          {
            "url": "images/dintorni/fogliano_prato.jpg",
            "alt": "il prato di fronte al lago"
          },
          {
            "url": "images/dintorni/fogliano_vista.jpg",
            "alt": "vista del lago"
          },
          {
            "url": "images/dintorni/fogliano_strutture.jpg",
            "alt": "panorama"
          }
        ]
      },
      "urls": [
        {
          "name": "Page from tourist guide",
          "url": "http://www.settemuse.it/viaggi_italia_lazio/latina_lago_fogliano.htm"
        }
      ]
    },
    {
      "code": "lagonemi",
      "name": "Nemi lake",
      "description": "The Lake of Nemi is a lake of volcanic origin that is located between Nemi and Genzano di Roma, in the territory of the Roman Castles and covers about 1.60 square kilometers. The lake is part of the area known as the volcanic complex of the Alban Hills. The Lake of Nemi and the area around it is a truly fascinating natural environment: you can walk in the countryside, surrounded by dense vegetation, oak and chestnut woods, vines and stones carved into the volcanic rock. From the ancient village of Nemi, through the slope near the lake, you can take a steep path that winds through the vineyards. In the area around the lake of Nemi you can discover wonderful archaeological finds such as the remains of the Temple of Diana and the Emissary of the lake. You can also enjoy a romantic dinner in the restaurants on the banks of the lake, where you can test delicious dishes surrounded by a magical atmosphere.",
      "by": "CAR",
      "distancekm": "36,7 Km",
      "distancemin": "48",
      "tags": [
        {
          "name": "NATURE"
        },
        {
          "name": "MONUMENTS"
        }
      ],
      "address": "Via Diana, Nemi",
      "mapcoords": "41.721875,12.701108",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m26!1m12!1m3!1d157527.48474105578!2d12.504089185081808!3d41.60338204037726!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m11!3e0!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m3!3m2!1d41.7212539!2d12.700887199999999!5e0!3m2!1sit!2sit!4v1514909652377",
      "images": {
        "main": {
          "url": "images/dintorni/nemi.jpg",
          "alt": "Lago di Nemi"
        },
        "gallery": [
          {
            "url": "images/dintorni/nemi_citta.jpg",
            "alt": "La città di Nemi"
          },
          {
            "url": "images/dintorni/nemi_giardino.jpg",
            "alt": "Il giardino con la vista sul lago"
          },
          {
            "url": "images/dintorni/nemi_panorama.jpg",
            "alt": "Panorama della città di Nemi"
          },
          {
            "url": "images/dintorni/nemi_lago.jpg",
            "alt": "Il lago sulla riva"
          }
        ]
      },
      "urls": [
        {
          "name": "Page from tourist guide",
          "url": "http://www.inforoma.org/c2/Provincia-di-Roma/p15-Lago-di-Nemi.html"
        }
      ]
    },
    {
      "code": "ninfa",
      "name": "Ninfa gardens",
      "description": "A little less than an hour from San Felice Circeo there is a unique garden where the ancient ruins of a once prosperous city merge with rare and secular plants. The Gardens of Ninfa are born on the ashes of Ninfa, a charming medieval town on the only road that from Rome led to the south, safe from the brigands and the unhealthy swamp that infested those areas. Ninfa received the duty of passers-by and prospered in the art and culture, just below an important castle, the Caetani Castle of Sermoneta. The botanical garden of Ninfa is a typical example of an English garden. The construction of the park began in the 20s and continued in the 30s by the Caetani family. Lelia, the last representative of the family who had owned Ninfa and Sermoneta for 700 years, had no heirs and left the castle and the garden at the Caetani foundation that still deals with the NInfa garden.",
      "by": "CAR",
      "distancekm": "38,4 Km",
      "distancemin": "44",
      "tags": [
        {
          "name": "NATURE"
        },
        {
          "name": "MONUMENTS"
        }
      ],
      "address": "Via Torrecchia Nuova, Cisterna Di Latina",
      "mapcoords": "41.583408,12.952954",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d135175.65360764434!2d12.688651502173071!3d41.5261969839293!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e0!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m5!1s0x13257206f0552575%3A0x38b44067a4237cdd!2sGiardino+di+Ninfa%2C+Via+Provinciale+Ninfina%2C+Cisterna+di+Latina%2C+LT!3m2!1d41.582221!2d12.955392!5e0!3m2!1sit!2sit!4v1514910300638",
      "images": {
        "main": {
          "url": "images/dintorni/ninfa.jpg",
          "alt": "Giardino di Ninfa"
        },
        "gallery": [
          {
            "url": "images/dintorni/ninfa_ponte.jpg",
            "alt": "Ponticello nel giardino"
          },
          {
            "url": "images/dintorni/ninfa_castello.jpg",
            "alt": "Il castello"
          },
          {
            "url": "images/dintorni/ninfa_ruscello.jpg",
            "alt": "Percorsi Places"
          },
          {
            "url": "images/dintorni/ninfa_vista.jpg",
            "alt": "Vista panoramica"
          }
        ]
      },
      "urls": [
        {
          "name": "official site. Need to book for visits",
          "url": "http://www.giardinodininfa.eu/"
        }
      ]
    },
    {
      "code": "pianaorme",
      "name": "Piana delle Orme Museum",
      "description": "Piana delle orme is the name of one of the most important historical and ethnological museums on an international level, thanks to a vast private collection of both agricultural and military vehicles. This is a theme park dedicated to the twentieth century. Over 40 thousand square meters of exhibition (divided into fifteen pavilions) to tell the traditions and culture of the peasant civilization, the great reclamation works of the Pontine Marshes, the Second World War, but also to show the means at the dawn of the great industrialization and toys with whom the children of the past enjoyed themselves. The scenographic setting of the museum, realized through faithful reconstructions on a 1: 1 scale, offers visitors the sensation of entering history, of reliving the past. Given the type of its collections, the path of Piana delle Orme has been divided into two main routes: Agricultural Path and Bellico Route. The thematic pavilions of the Agricultural Route include: Vintage Toy, Reclamation of Pontine Marshes, Vintage Agricultural Vehicles, Life in the Fields. The thematic pavilions of the Bellico Route include: Deportations and Internamento, Vintage Bellici Vehicles, From El Alamein to Messina, Landing of Anzio, Battaglia di Cassino, Bellici Vehicles converted to Civil Use. Each pavilion is equipped with educational panels and audio guides, also in English and German, which explain and illustrate the route. The average duration of the visit is about 4 hours. The reception services offer bar, self-service, picnic area, events area, congress hall and shop.",
      "by": "CAR",
      "distancekm": "44,2 Km",
      "distancemin": "47",
      "tags": [
        {
          "name": "CULTURE"
        },
        {
          "name": "FUN"
        }
      ],
      "address": "Strada Migliara 43, Latina",
      "mapcoords": "41.4429177,12.9839476",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d135246.13278740272!2d12.690870021147077!3d41.49245108967666!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e0!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m5!1s0x13250dc408acb4a5%3A0xdd4a95c5106bb0a7!2sPiana+delle+Orme%2C+Strada+Migliara+43+1%2F2%2C+29%2C+04100+Latina+LT!3m2!1d41.4430707!2d12.9863834!5e0!3m2!1sit!2sit!4v1514911802261",
      "images": {
        "main": {
          "url": "images/dintorni/pianaorme.jpg",
          "alt": "Piana delle Orme"
        },
        "gallery": [
          {
            "url": "images/dintorni/pianaorme_ricostruzione.jpg",
            "alt": "Ricostruzioni storiche"
          },
          {
            "url": "images/dintorni/pianaorme_treno.jpg",
            "alt": "Uno dei veri treni presenti nel parco"
          },
          {
            "url": "images/dintorni/pianaorme_aereo.jpg",
            "alt": "Relitto aereo Seconda Guerra Mondiale"
          },
          {
            "url": "images/dintorni/pianaorme_carro.jpg",
            "alt": "Un carro armato parcheggiato :)"
          }
        ]
      },
      "urls": [
        {
          "name": "official site",
          "url": "http://pianadelleorme.com/"
        },
        {
          "name": "Facebook page",
          "url": "https://www.facebook.com/museopianadelleorme/"
        }
      ]
    },
    {
      "code": "sainttropez",
      "name": "Saint Tropez beach resort",
      "description": "Beach area Marechiaro di Anzio. Excellent restaurant overlooking the beach.",
      "by": "BIKE",
      "distancekm": "2 Km",
      "distancemin": "10",
      "tags": [
        {
          "name": "SEA"
        }
      ],
      "address": "Via Ardeatina 105, Anzio",
      "mapcoords": "41.4790675,12.5985633",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d8454.598109747709!2d12.601678113441187!3d41.47930801130296!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e0!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m5!1s0x1325bcbc9efbefff%3A0x5d846de8832179d8!2sSaint+Tropez%2C+Via+Ardeatina%2C+Anzio%2C+RM!3m2!1d41.4735395!2d12.6037816!5e0!3m2!1sit!2sit!4v1514914102576",
      "images": {
        "main": {
          "url": "images/dintorni/sainttropez.jpg",
          "alt": "Saint Tropez beach resort"
        },
        "gallery": [
          {
            "url": "images/dintorni/sainttropez_spiaggia.jpg",
            "alt": "Spiaggia del Saint Tropez"
          },
          {
            "url": "images/dintorni/sainttropez_tramonto.jpg",
            "alt": "Tramonto dalla spiaggia"
          }
        ]
      },
      "urls": [
        {
          "name": "Facebook page",
          "url": "https://www.facebook.com/sainttropezanzio/"
        }
      ]
    },
    {
      "code": "bluebay",
      "name": "Blue Bay beach resort",
      "description": "Bathhouse centered on fun, where parties, dinners and theme shows are organized both day and night.",
      "by": "BIKE",
      "distancekm": "2,5 Km",
      "distancemin": "12",
      "tags": [
        {
          "name": "SEA"
        }
      ],
      "address": "Via Ardeatina 103, Anzio",
      "mapcoords": "41.4771114,12.5985633",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d11957.012556464337!2d12.598563332043494!3d41.47711141809436!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e0!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m5!1s0x1325bca4574083c7%3A0x7ffec9be8cd64763!2sBlue+Bay%2C+Via+Ardeatina%2C+Anzio%2C+RM!3m2!1d41.4696274!2d12.6061854!5e0!3m2!1sit!2sit!4v1514917305203",
      "images": {
        "main": {
          "url": "images/dintorni/bluebay.jpg",
          "alt": "Blue Bay beach resort"
        },
        "gallery": [
          {
            "url": "images/dintorni/bluebay_spiaggia.jpg",
            "alt": "Spiaggia del Blue Bay"
          },
          {
            "url": "images/dintorni/bluebay_panoramica.jpg",
            "alt": "Panoramica"
          },
          {
            "url": "images/dintorni/bluebay_musica.jpg",
            "alt": "Musica sulla spiaggia"
          },
          {
            "url": "images/dintorni/bluebay_night.jpg",
            "alt": "Aperitivo e relax sulla spiaggia by night"
          }
        ]
      },
      "urls": [
      	{
          "name": "official site",
          "url": "http://www.bluebayanzio.it/"
        },
        {
          "name": "Facebook page",
          "url": "https://www.facebook.com/blue.bay.anzio/"
        },
        {
          "name": "Tripadvisor",
          "url": "https://www.tripadvisor.it/Attraction_Review-g194670-d4740593-Reviews-Blue_Bay-Anzio_Province_of_Rome_Lazio.html"
        }
      ]
    },
    {
      "code": "colonia",
      "name": "Anzio Colonia",
      "description": "Anzio district near the sea. The Anzio Colonia beach, is a small strip of beach on the Tyrrhenian coast of the famous Lazio seaside resort awarded with the Blue Flag 2017..",
      "by": "BIKE",
      "distancekm": "3,6 Km",
      "distancemin": "15",
      "tags": [
      	{
          "name": "SEA"
        },
        {
          "name": "SHOPPING"
        }
      ],
      "address": "Viale Marconi, Anzio",
      "mapcoords": "41.4727784,12.6062049",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m26!1m12!1m3!1d20110.562327633503!2d12.606204890914777!3d41.47277835515036!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m11!3e0!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m3!3m2!1d41.4619417!2d12.6145594!5e0!3m2!1sit!2sit!4v1514917829191",
      "images": {
        "main": {
          "url": "images/dintorni/colonia.jpg",
          "alt": "Quartiere Anzio Colonia"
        },
        "gallery": [
          {
            "url": "images/dintorni/colonia_negozi.jpg",
            "alt": "Corso Marconi e i suoi negozi"
          },
          {
            "url": "images/dintorni/colonia_parco.jpg",
            "alt": "Il mini parco per i bambini"
          },
          {
            "url": "images/dintorni/colonia_ristoranti.jpg",
            "alt": "Anzio Colonia offre una varietà di ristoranti"
          },
          {
            "url": "images/dintorni/colonia_surfshop.jpg",
            "alt": "Per i surfisti è un luogo obbligato"
          }
        ]
      },
      "urls": [
        {
        	"name": "Trovaspiagge",
        	"url": "https://www.trovaspiagge.it/spiaggia/lazio/anzio/anzio/colonia/"
        }
      ]
    },
    {
      "code": "rivazzurra",
      "name": "Rivazzurra beach",
      "description": "The Rivazzurra bathing establishment is located a few meters from the ruins of the \"Antica Villa di Nerone\", the summer residence of the Roman emperor in the quiet and relaxing town of Anzio. Rivazzurra is a modern structure with services dedicated to leisure and activities for children, children and families. Equipped with quality comforts, the beach as well as hosting you in a cool and controlled environment, offers our customers three fields for beach volleyball, rental of pedal boats and canoes, play area for children, hot and cold showers, infirmary services and facilities to facilitate the disabled. The umbrellas and bathing facilities made available are checked every day and maintained with the best care. In a pleasant and sparkling atmosphere, Rivazzurra offers its customers the best bathing experience to make each summer unique and unforgettable. Our hot table uses only fresh local fish and high quality food cooked by our specialized staff.",
      "by": "BIKE",
      "distancekm": "4,7 Km",
      "distancemin": "20",
      "tags": [
        {
          "name": "SEA"
        }
      ],
      "address": "Via Ardeatina 9, Anzio",
      "mapcoords": "41.4675228,12.6014839",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d28442.93570325508!2d12.601483945861013!3d41.46752280130553!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e0!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m5!1s0x1325bb5253cbda7b%3A0xb295e725ef8bc961!2sRivazzurra+S.R.L.%2C+Via+Ardeatina%2C+9%2C+00042+Anzio+RM!3m2!1d41.4527231!2d12.6185343!5e0!3m2!1sit!2sit!4v1514918398177",
      "images": {
        "main": {
          "url": "images/dintorni/rivazzurra.jpg",
          "alt": "Rivazzurra beach"
        },
        "gallery": [
          {
            "url": "images/dintorni/rivazzurra_spiaggia.jpg",
            "alt": "Spiaggia del Rivazzurra"
          }
        ]
      },
      "urls": [
        {
          "name": "Facebook page",
          "url": "https://www.facebook.com/rivazzurra/"
        }
      ]
    },
    {
      "code": "gigli",
      "name": "Beach \"Lido dei Gigli\"",
      "description": "Lido dei Gigli Beach is located in the municipality of Anzio, about 7 kilometers after Lido dei Pini and one before Lavinio. It is one of the few parts of the coast to the south of Rome that are still not cemented, within the private consortium of Lido dei Gigli, once belonging to the aristocratic Roman family of the Borghese. It is a suggestive beach of golden sand, bordered by splendid dunal formations that dominate the landscape, even 20 meters high, dotted with lush Mediterranean vegetation and wild plants of the Liliaceae family, inspiring the place's name. Behind the dunes is a fragrant pine forest of about 56 hectares and a grove of oaks. The sea is very beautiful, blue, crystalline and transparent, with sloping and sandy bottoms, ideal for swimming and swimming. Reach the beach of Lido dei Gigli you have to take the SP towards Anzio, turning to the last right before the camping in the pinewood of Gallinara, in Lido dei Pini: arrived at the end, turn left and park, following the last stretch on foot along a dirt road.",
      "by": "BIKE",
      "distancekm": "5 Km",
      "distancemin": "22",
      "tags": [
        {
          "name": "SEA"
        }
      ],
      "address": "Via Degli Usignoli, Anzio",
      "mapcoords": "41.512023,12.573651",
      "googlemapembed": "https://www.google.com/maps/embed?pb=!1m26!1m12!1m3!1d23906.953126741748!2d12.57674123870991!3d41.49627472225655!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m11!3e0!4m5!1s0x1325bcc88dc5d515%3A0xf27ff26d67bc607!2sVia+Adda%2C+32%2C+I-00042+Anzio+RM%2C+Italia!3m2!1d41.484553299999995!2d12.6116742!4m3!3m2!1d41.5089184!2d12.5758227!5e0!3m2!1sit!2sit!4v1514919955096",
      "images": {
        "main": {
          "url": "images/dintorni/lidogigli.jpg",
          "alt": "Lido dei Gigli"
        },
        "gallery": []
      },
      "urls": [
        {
          "name": "Info page",
          "url": "http://iluoghidelcuore.it/luoghi/anzio/lido-dei-gigli/26141"
        }
      ]
    }
  ]
}