{
	"header": "Hospitality and taste in Anzio. <br />Live from us for your holidays to discover so many beaches, <br/> for a visit to Rome or for a moment of relaxation.",
	"introtitle": "Independent apartment. Sea and station not far away. Garden for any occasion.",
	"introheader": "All the elements that make a perfect place to create your own vacation.",
	"introcontent1": "Nafidha is an independent garden apartment that can be rented for holidays and stays in Anzio. A place designed to be a base for visiting Rome and the coast. Each element has been restructured and built to provide a comfortable stay to accommodate a 'home' experience. The living room is bright and the kitchen is equipped with all the comforts. The patio with garden will give you pleasant moments.",
	"introcontent2": "Nafidha is located in Anzio not far from Villa Claudia station, easy to reach on foot it will be so easy to schedule your visits to Rome by getting in less than an hour to Termini station without using the car. The property is nestled in a quiet neighborhood of cottages that make up a nice road to walk on foot or by bicycle to the sea, less than 2 km away.",
	"lacasatitle": "The house",
	"lacasaintro": "Everything built or restored has been made to give a \"home\" experience",
	"lacasacontent": "Independent entrance and garden ensure privacy and freedom to organize the day at its best. A fully equipped kitchen will allow you to prepare packed meals for a visit to Rome or dinners to be enjoyed peacefully in Anzio's evenings.",
	"visitaretitle": "Places",
	"visitareintro": "From the sea, to the nature, to the historical places to the city; eternal Rome",
	"visitarecontent": "Magical places full of history like the Villa of Nero, nature and outdoor walks at Tor Caldara, good food at Anzio harbor, Ponza will be a great destination to get to, just like Rome. Neptune and its hamlet will be great targets. The southernmost coastline is full of places to visit: Lake Fogliano, Sabaudia, Sermoneta, Ninfa.",
  "dettaglititle": "Nafidha details",
  "dettagliintro": "Find out what Nafidha offers you, how you can spend your stay in all the details",
  "dettagli1title": "Eat",
  "dettagli1intro": "Full kitchen with fridge, microwave, kettle, coffee machine. In the surrounding area it will be easy to reach mini markets and supermarkets, but also restaurants, pizzerias, wine shops.",
  "dettagli2title": "Sleep",
  "dettagli2intro": "Nafidha can comfortably accommodate two adults in its room with a double bed. If necessary, the living room with its half-square sleeper sofa can provide space for sleeping one or two more people. (To access the bathroom you have to move from the bedroom).",
  "dettagli3title": "Have fun",
  "dettagli3intro": "Nafidha offers its guests the opportunity to rent bicycles. For the home breaks the video game console will be able to distract you.",
  "dettagli4title": "Discover",
  "dettagli4intro": "The beaches of Anzio, the harbors of the port, Tor Caldara and its nature reserve, the magic of Torre Astura, the village of Neptune and its evenings, Rome the eternal city. Going south, you can reach the lake of Fogliano, Sermoneta, Ninfa, Sabaudia.",
  "dettagli5title": "Relax",
  "dettagli5intro": "In the bright and quiet living room you can relax watching TV. In the garden you will find two comfortable hammocks and the pergola will be a great place to relax where you can also eat.",
  "dettagli6title": "Move",
  "dettagli6intro": "Reaching Nafidha is easy with the train thanks to the Villa Claudia station, 700 meters away. It is also possible to use the bus (Cotral) with two lines: Nettunense (connecting Anagnina station to Rome), Ardeatina (connecting station Laurentina in Rome). To move around Anzio you can use the Gioia Bus line.",
  "contattacititle": "Contact us",
  "contattaciintro": "Find out more and book a stay"
}