{
  "header": "Ospitalit&agrave; e gusto ad Anzio.<br />Vivi da noi le tue vacanze per scoprire tante spiaggie,<br/> per una visita a Roma o per un momento di relax.",
  "introtitle": "Appartamento indipendente. Mare e stazione poco distanti. Giardino per ogni occasione.",
  "introheader": "Tutti gli elementi che rendono un posto perfetto per crearsi la propria vacanza.",
  "introcontent1": "Nafidha &egrave; un appartamento indipendente con giardino che &egrave; possibile affittare per vacanze e soggiorni ad Anzio. Un luogo pensato per essere una base per visitare Roma e il litorale. Ogni elemento &egrave; stato restrutturato e costruito per offrire un soggiorno confortevole per accogliere un'esperienza di \"casa\". Il soggiorno &egrave; luminoso e la cucina dotata di tutti i confort. Il patio con giardino sapranno regalarvi momenti piacevoli.",
  "introcontent2": "Nafidha si trova ad Anzio poco distante dalla stazione di Villa Claudia, facilmente raggiungibile a piedi sar&agrave; cos&igrave; semplice programmare le tue visite a Roma potendo arrivare in poco meno di un'ora alla stazione Termini senza usare l'auto. La struttura si trova immersa in un tranquillo quartiere di villette che fanno da contorno a stradine piacevoli da percorrere a piedi o in bicicletta che portano fino al mare, distante meno di 2 Km.",
  "lacasatitle": "La casa",
  "lacasaintro": "Ogni cosa costruita o restaurata &egrave; stata fatta per regalare un'esperienza di \"casa\"",
  "lacasacontent": "Entrata indipendente e giardino assicurano privacy e libert&agrave; di organizzarsi la giornata al meglio. Una cucina fornita di tutto permetter&agrave; di prepararsi pasti al sacco per una visita a Roma oppure cene da consumare in tranquillit&agrave; nelle serate di Anzio.",
  "visitaretitle": "Da visitare",
  "visitareintro": "Dal mare, alla natura, ai luoghi storici alla citt&agrave; eterna di Roma",
  "visitarecontent": "Luoghi magici e pieni di storia come la Villa di Nerone, natura e passeggiate all'aperto a Tor Caldara, buona cucina al porto di Anzio, Ponza sar&agrave; una meta comodissima da raggiungere, cos&igrave; come Roma. Nettuno e il suo borgo saranno ottime mete. Il litorale pi&ugrave; a sud &egrave; ricco di luoghi da visitare: il lago di Fogliano, Sabaudia, Sermoneta, Ninfa.",
  "dettaglititle": "I dettagli di Nafidha",
  "dettagliintro": "Scopri cosa ti offre Nafidha, come potrai trascorrere il tuo soggiorno in tutti i dettagli",
  "dettagli1title": "Mangiare",
  "dettagli1intro": "Cucina completa con frigo, forno a microonde, bollitore, macchina del caff&egrave;. Nei dintorni sar&agrave; facile raggiungere minimarket e supermercati, ma anche ristoranti, pizzerie, enoteche.",
  "dettagli2title": "Dormire",
  "dettagli2intro": "Nafidha pu&ograve; accogliere comodamente due adulti nella sua camera con letto matrimoniale. All'occorrenza il soggiorno con il suo divano letto da una piazza e mezza pu&ograve; offrire spazio per dormire a una o due persone in pi&ugrave;. (Per accedere al bagno bisogna passare dalla camera da letto).",
  "dettagli3title": "Divertirsi",
  "dettagli3intro": "Nafidha offre ai suoi ospiti la possibilit&agrave; di noleggiare le biciclette. Per le pause a casa la console videogiochi sapr&agrave; distrarvi.",
  "dettagli4title": "Scoprire",
  "dettagli4intro": "Le spiaggie di Anzio, i ristornati del porto, Tor Caldara e la sua riserva naturale, la magia di Torre Astura, il borgo di Nettuno e le sue serate, Roma la citt&agrave; eterna. Scendendo verso sud invece potrete spigervi fino al lago di Fogliano, Sermoneta, Ninfa, Sabaudia.",
  "dettagli5title": "Rilassarsi",
  "dettagli5intro": "Nel soggiorno luminoso e tranquillo potrete rilassarvi guardando la tv. Nel giardino vi accoglier&agrave; una comoda amaca e il pergolato sar&agrave; un ottimo luogo di relax dove poter anche mangiare.",
  "dettagli6title": "Muoversi",
  "dettagli6intro": "Raggiungere Nafidha &egrave; semplice con il treno grazie alla stazione di Villa Claudia distante 700 metri. E' anche possibile usare l'autobus (Cotral) con due linee: Nettunense (che collega stazione Anagnina a Roma), Ardeatina (che collega stazione Laurentina di Roma). Per muoversi nella citt&agrave; di Anzio invece potrete usare la linea Gioia Bus.",
  "contattacititle": "Contattaci",
  "contattaciintro": "Scopri di pi&ugrave; e se vuoi prenotare un soggiorno scrivici"
}